Repository: MrZakharov/Netping_modern
Catalog: NetPing_modern/Resources/Views/Shared/Header.*.resx
Languages: ru

# Category_access
source: Accessories for Netping devices
ru: Аксессуары для устройств NetPing

# Category_monitoring
source: Monitoring sensors
ru: Мониторинг датчиков

# Category_power_control
source: Power supply management
ru: Управление электропитанием

# Category_sensors
source: Sensors for Netping devices
ru: Датчики устройств NetPing

# Category_switch
source: Ethernet switchs and POE devices
ru: Коммутаторы Ethernet и POE устройства

# Header_ask
source: Ask a question
ru: Тех. вопросы

# Header_email_sales
source: sales@netpingdevice.com
ru: sales@netping.ru

# Header_email_support
source: support@netpingdevice.com
ru: support@netping.ru

# Header_goods_in_basket
source: Goods in the basket
ru: Товаров в корзине

# Header_to_buy
source: To buy
ru: Купить

# Menu_about
source: About
ru: О компании

# Menu_blog
source: Blog
ru: Наш блог

# Menu_buy
source: How to buy
ru: Купить!

# Menu_buy_directly
source: Buy directly
ru: Купить у нас

# Menu_buy_partners
source: Buy from partners
ru: Наши партнёры

# Menu_buy_partner_howto
source: Welcome to partnership
ru: Как стать партнёром?

# Menu_contacts
source: Contacts
ru: Наш адрес

# Menu_faq
source: FAQ
ru: Ответы на часто задаваемые вопросы

# Menu_news
source: Netping news
ru: Новости NetPing

# Menu_solutions
source: Solutions
ru: Примеры применения устройств NetPing

# Menu_support
source: Support
ru: Поддержка

# Menu_vacancy
source: Our vacancy
ru: Мы ищем сотрудников!

source: phone
ru: тел.

source: Products
ru: Продукты

# Logo_Title
source: Devices for monitoring of server rooms and remote power management
ru: Устройства мониторинга серверных комнат<br/> и удаленного управления электропитанием

# Dev
source: Devices under development
ru: Разрабатываемые устройства

source: Ready solutions
ru: Готовые решения
